// © Copyright 2010, 2015-2016 HP Development Company, L.P.

// ------ Ink Colors ------ //

"cyan" = "청록색 [C]";
"magenta" = "진홍색 [M]";
"yellow" = "노란색 [Y]";

"black" = "검정 [K]";

"red" = "빨간색 [R]";
"green" = "녹색 [G]";
"blue" = "파란색 [B]";

"lightcyan" = "연한 청록색 [LC]";
"lightmagenta" = "연한 진홍색 [LM]";

"orange" = "오렌지 [O]";

"gray" = "회색 [G]";
"lightgray" = "연한 회색 [LG]";
"darkgray" = "진한 회색 [DG]";

"photoblack" = "포토 검정 [PK]";
"matteblack" = "검정(무광) [MK]";

"glossenhancer" = "광택 코팅제";

"violet" = "보라색 [V]";

"gold" = "금색 [??]";
"silver" = "은색 [??]";
"bronze" = "청동색 [??]";

"metallic" = "금속성 빨간색 [??]";

"tricolor" = "3색 [청록색/진홍색/노란색]";
"photo" = "사진 [검정색/연한 청록색/연한 진홍색]";
"photogray" = "회색 사진 [검정색/회색/연한 회색]";

"Photo [PK]" = "사진 [PK]";


//Event Titles in Message Center
"Previously Used Genuine HP Cartridge(s)" = "중고 정품 HP 카트리지";
"Refilled or Depleted Cartridge Detected" = "충전 또는 소모된 카트리지 감지됨";

//Pharse for smash alert
"The message status could not be updated" = "메시지 상태를 업데이트할 수 없습니다.";

//New titles introduced for K4 phase to be localized.
"Counterfeit Cartridge Advisory" = "모조 카트리지 알림";
"Used, Refilled or Counterfeit Cartridge Detected" = "중고, 충전 또는 모조 카트리지가 감지됨";

HSDUseCartridgeOrLearnAboutProtection = "표시된 카트리지를 계속 사용하려면 [계속]을 클릭하십시오.
종료하고 HP 카트리지 보호 기능에 대해 알아보려면 [취소]를 클릭하십시오.";

"View HP Privacy Statement Online" = "HP 개인 정보 보호 정책";

"Shop Online" = "온라인 쇼핑";

"To order a genuine HP replacement cartridge, click Shop Online." = "정품 HP 교체 카트리지를 주문하려면 [온라인 쇼핑]을 클릭하십시오.";

//a: Removed the sring from the nib file and added the same here.
"To continue using this cartridge, click OK." = "이 카트리지를 계속 사용하려면 [확인]을 클릭하십시오.";
"View online details about shared information" = "공유 정보에 대한 온라인 세부 정보 보기";

// [RQ 7996] Replace 'Shop Online' with 'Buy Now' in supply alerts.
"Buy Now" = "지금 구입";
"To order a genuine HP replacement cartridge, click Buy Now." = "정품 HP 교체용 카트리지를 주문하려면 [지금 구입]을 클릭하십시오.";

"To order a genuine HP replacement cartridge online, click Buy Now." = "온라인으로 정품 HP 교체용 카트리지를 주문하려면 [지금 구입]을 클릭하십시오.";

"View data shared with HP" = "HP와 공유된 데이터 보기";

"HP Instant Ink Support Online" = "HP Instant Ink 온라인 지원";

//Ink subscription message from K10
"For problems with cartridges obtained from HP Instant Ink, please contact HP Instant Ink Support Online." = "HP Instant Ink 관련 카트리지 문제가 발생한 경우 HP Instant Ink 온라인 지원에 문의하십시오.";

////////////////////////////////////////////////////////////////////////////////
// Shared Strings

// Is Pen Counterfeit Dialog
HSD__65592_65685__EventTitle = "중고 또는 모조 카트리지가 감지됨";
